
/* Class = "UIButton"; accessibilityLabel = "Chat"; ObjectID = "5"; */
"5.accessibilityLabel" = "Nachrichten";

/* Class = "UIButton"; normalTitle = "Chat"; ObjectID = "5"; */
"5.normalTitle" = "Chat";

/* Class = "UIButton"; accessibilityLabel = "History"; ObjectID = "6"; */
"6.accessibilityLabel" = "Verlauf";

/* Class = "UIButton"; normalTitle = "History"; ObjectID = "6"; */
"6.normalTitle" = "Verlauf";

/* Class = "UIButton"; accessibilityLabel = "Dialer"; ObjectID = "7"; */
"7.accessibilityLabel" = "Wählgerät";

/* Class = "UIButton"; accessibilityLabel = "Contacts"; ObjectID = "8"; */
"8.accessibilityLabel" = "Kontakte";

/* Class = "UIButton"; normalTitle = "Contacts"; ObjectID = "8"; */
"8.normalTitle" = "Kontakte";

/* Class = "UIButton"; accessibilityLabel = "Settings"; ObjectID = "9"; */
"9.accessibilityLabel" = "Einstellungen";

/* Class = "UIButton"; normalTitle = "Settings"; ObjectID = "9"; */
"9.normalTitle" = "Einstellungen";

/* Class = "UILabel"; accessibilityLabel = "Missed call(s)"; ObjectID = "34"; */
"34.accessibilityLabel" = "verpasste Anrufe";

/* Class = "UILabel"; text = "99"; ObjectID = "34"; */
"34.text" = "99";

/* Class = "UILabel"; accessibilityLabel = "Missed message(s)"; ObjectID = "38"; */
"38.accessibilityLabel" = "ungelesene Nachrichte(n)";

/* Class = "UILabel"; text = "99"; ObjectID = "38"; */
"38.text" = "99";
